IDEA StatiCa Open Model
IIOMSettings Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The IIOMSettings type exposes the following members.
Properties
Name | Description
CountryCode
 CountryCode
CreatedSuccessfully
 IOM was generated Successfully
FileName
 File name
Top
See Also
Reference
IIOMSettings Interface
IdeaRS.OpenModel.Message Namespace